tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "stripe/stripe-cli"
brew "antigen"
brew "autoconf"
brew "automake"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "glib"
brew "coreutils"
brew "exa"
brew "ffmpeg"
brew "htop"
brew "hub"
brew "libtool"
brew "imagemagick"
brew "jpegoptim"
brew "jq"
brew "libksba"
brew "libyaml"
brew "n"
brew "overmind"
brew "patchutils"
brew "pkg-config"
brew "postgresql", restart_service: true
brew "redis", restart_service: true
brew "ripgrep"
brew "v8@3.15"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "heroku/brew/heroku"
brew "stripe/stripe-cli/stripe"
cask "audio-hijack"
cask "backblaze"
cask "caffeine"
cask "calibre"
cask "choosy"
cask "chromedriver"
cask "colorsnapper"
cask "cyberduck"
cask "daisydisk"
cask "discord"
cask "figma"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "font-victor-mono"
cask "font-victormono-nerd-font"
cask "google-chrome"
cask "hex-fiend"
cask "kap"
cask "loopback"
cask "musicbrainz-picard"
cask "ngrok"
cask "notion"
cask "pgadmin4"
cask "rocket"
cask "sizzy"
cask "sketch"
cask "skype"
cask "slack"
cask "spotify"
cask "telegram"
cask "whatsapp"
cask "zoomus"
