tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "shopify/shopify"
tap "stripe/stripe-cli"
brew "antigen"
brew "autoconf"
brew "automake"
brew "bat"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "glib"
brew "cairo"
brew "coreutils"
brew "deno"
brew "dust"
brew "exa"
brew "fd"
brew "libtool"
brew "pkg-config"
brew "unbound"
brew "ffmpeg"
brew "fzf"
brew "ghostscript"
brew "git-delta"
brew "htop"
brew "hub"
brew "hyperfine"
brew "shared-mime-info"
brew "libheif"
brew "imagemagick"
brew "jpegoptim"
brew "jq"
brew "krb5"
brew "libksba"
brew "libyaml"
brew "n"
brew "overmind"
brew "patchutils"
brew "postgresql", restart_service: true
brew "postgresql@12"
brew "procs"
brew "redis", restart_service: true
brew "ripgrep"
brew "unrar"
brew "v8@3.15"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "heroku/brew/heroku"
brew "shopify/shopify/themekit"
brew "stripe/stripe-cli/stripe"
cask "adobe-acrobat-reader"
cask "audio-hijack"
cask "backblaze"
cask "caffeine"
cask "calibre"
cask "choosy"
cask "chromedriver"
cask "colorsnapper"
cask "cyberduck"
cask "daisydisk"
cask "discord"
cask "docker"
cask "figma"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "font-victor-mono"
cask "font-victormono-nerd-font"
cask "google-chrome"
cask "hex-fiend"
cask "imageoptim"
cask "kap"
cask "keybase"
cask "loopback"
cask "milkytracker"
cask "musicbrainz-picard"
cask "netnewswire"
cask "ngrok"
cask "notion"
cask "openvpn-connect"
cask "pgadmin4"
cask "postman"
cask "responsively"
cask "rocket"
cask "signal"
cask "sizzy"
cask "sketch"
cask "skype"
cask "slack"
cask "spotify"
cask "superduper"
cask "telegram"
cask "tomighty"
cask "transmission"
cask "vlc"
cask "whatsapp"
cask "zeplin"
cask "zoomus"
